
/* Class = "IBUITabBarItem"; title = "Manual"; ObjectID = "03W-8h-twb"; */
"03W-8h-twb.title" = "マニュアル";

/* Class = "IBUINavigationItem"; title = "Schedule"; ObjectID = "0UP-54-Olk"; */
"0UP-54-Olk.title" = "スケジュール";

/* Class = "IBUILabel"; text = "Edit"; ObjectID = "2YJ-yZ-dfP"; */
"2YJ-yZ-dfP.text" = "編集";

/* Class = "IBUILabel"; text = "Volume List"; ObjectID = "2hC-XQ-iAU"; */
"2hC-XQ-iAU.text" = "音量リスト";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "3iu-tX-I0f"; */
"3iu-tX-I0f.text" = "詳細";

/* Class = "IBUILabel"; text = "Location"; ObjectID = "4h0-Xd-fyS"; */
"4h0-Xd-fyS.text" = "場所";

/* Class = "IBUILabel"; text = "Data Migration"; ObjectID = "4jF-Mt-n2e"; */
"4jF-Mt-n2e.text" = "データを移行する";

/* Class = "IBUILabel"; text = "value"; ObjectID = "5sW-TQ-RfN"; */
"5sW-TQ-RfN.text" = "値";

/* Class = "IBUILabel"; text = "Volume List"; ObjectID = "68M-Pj-MeP"; */
"68M-Pj-MeP.text" = "音量リスト";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "8km-7c-krX"; */
"8km-7c-krX.text" = "タイトル";

/* Class = "IBUILabel"; text = "Volume"; ObjectID = "A3l-k6-Htk"; */
"A3l-k6-Htk.text" = "音量";

/* Class = "IBUILabel"; text = "Address"; ObjectID = "B6D-jh-Zjf"; */
"B6D-jh-Zjf.text" = "住所";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "BLa-sa-OAP"; */
"BLa-sa-OAP.text" = "タイトル";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "CLq-nh-jih"; */
"CLq-nh-jih.text" = "タイトル";

/* Class = "IBUILabel"; text = "Instruction"; ObjectID = "CWP-PK-NpF"; */
"CWP-PK-NpF.text" = "説明書";

/* Class = "IBUITextView"; text = "Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Nam liber te conscient to factor tum poen legum odioque civiuda."; ObjectID = "FsT-aM-hu3"; */
"FsT-aM-hu3.text" = "Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Nam liber te conscient to factor tum poen legum odioque civiuda.";

/* Class = "IBUISegmentedControl"; Goc-xk-jNx.segmentTitles[0] = "<"; ObjectID = "Goc-xk-jNx"; */
"Goc-xk-jNx.segmentTitles[0]" = "<";

/* Class = "IBUISegmentedControl"; Goc-xk-jNx.segmentTitles[1] = ">"; ObjectID = "Goc-xk-jNx"; */
"Goc-xk-jNx.segmentTitles[1]" = ">";

/* Class = "IBUINavigationItem"; title = "Select Volume"; ObjectID = "HI4-vV-GBd"; */
"HI4-vV-GBd.title" = "音量を選択";

/* Class = "IBUITabBarItem"; title = "Manual"; ObjectID = "Hjx-Rr-bdf"; */
"Hjx-Rr-bdf.title" = "手動";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "IbU-5n-LDb"; */
"IbU-5n-LDb.text" = "詳細";

/* Class = "IBUISegmentedControl"; Jna-cm-4XU.segmentTitles[0] = "U"; ObjectID = "Jna-cm-4XU"; */
"Jna-cm-4XU.segmentTitles[0]" = "U";

/* Class = "IBUISegmentedControl"; Jna-cm-4XU.segmentTitles[1] = "P"; ObjectID = "Jna-cm-4XU"; */
"Jna-cm-4XU.segmentTitles[1]" = "P";

/* Class = "IBUITableViewController"; title = "Master"; ObjectID = "LaN-v7-jnl"; */
"LaN-v7-jnl.title" = "Master";

/* Class = "IBUITextField"; placeholder = "Enter Volume Title"; ObjectID = "Ltn-f5-vSN"; */
"Ltn-f5-vSN.placeholder" = "音量の名前を入力してください";

/* Class = "IBUILabel"; text = "facebook page"; ObjectID = "QPc-Vc-2bp"; */
"QPc-Vc-2bp.text" = "フェースブックページ";

/* Class = "IBUITabBarItem"; title = "Item"; ObjectID = "RXI-Py-7Nu"; */
"RXI-Py-7Nu.title" = "項目";

/* Class = "IBUIButton"; normalTitle = "▷"; ObjectID = "VCL-r7-xyG"; */
"VCL-r7-xyG.normalTitle" = "▷";

/* Class = "IBUINavigationItem"; title = "Place setting"; ObjectID = "Vgd-ie-oqy"; */
"Vgd-ie-oqy.title" = "場所の音量を設定する";

/* Class = "IBUITextField"; placeholder = "Tap to Edit"; ObjectID = "Vmd-qC-OMq"; */
"Vmd-qC-OMq.placeholder" = "タップして入力";

/* Class = "IBUITableViewSection"; headerTitle = "Inside"; ObjectID = "Wli-UL-E8o"; */
"Wli-UL-E8o.headerTitle" = "内側";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "XJ9-bt-Kf0"; */
"XJ9-bt-Kf0.text" = "詳細";

/* Class = "IBUILabel"; text = "Limit to 20%"; ObjectID = "XmW-CJ-szr"; */
"XmW-CJ-szr.text" = "音量上限20%";

/* Class = "IBUINavigationItem"; title = "Assistant"; ObjectID = "Xyn-qD-Iju"; */
"Xyn-qD-Iju.title" = "アシスタント";

/* Class = "IBUILabel"; text = "Subtitle"; ObjectID = "YPt-ml-Gld"; */
"YPt-ml-Gld.text" = "Subtitle";

/* Class = "IBUIButton"; normalTitle = "■"; ObjectID = "ZM1-a0-lEs"; */
"ZM1-a0-lEs.normalTitle" = "■";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "aOi-FE-0um"; */
"aOi-FE-0um.text" = "Title";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "aRN-ig-1P7"; */
"aRN-ig-1P7.text" = "Title";

/* Class = "IBUINavigationItem"; title = "Volume Setting"; ObjectID = "abv-Md-u6j"; */
"abv-Md-u6j.title" = "音量を設定する";

/* Class = "IBUITabBarItem"; title = "Schedule"; ObjectID = "bd9-gy-YPX"; */
"bd9-gy-YPX.title" = "スケジュール";

/* Class = "IBUIButton"; normalTitle = "X"; ObjectID = "cC2-D2-U5Q"; */
"cC2-D2-U5Q.normalTitle" = "X";

/* Class = "IBUITableViewSection"; headerTitle = "Tag"; ObjectID = "cgA-dH-Hee"; */
"cgA-dH-Hee.headerTitle" = "タグ";

/* Class = "IBUINavigationItem"; title = "Schedule Setting"; ObjectID = "dax-j1-GYU"; */
"dax-j1-GYU.title" = "スケジュールを設定する";

/* Class = "IBUITabBarItem"; title = "Item"; ObjectID = "dbr-7Z-4G1"; */
"dbr-7Z-4G1.title" = "Item";

/* Class = "IBUITabBarItem"; title = "Select"; ObjectID = "f4y-uI-9zJ"; */
"f4y-uI-9zJ.title" = "選択する";

/* Class = "IBUITabBarItem"; title = "Log"; ObjectID = "gPs-JE-dcu"; */
"gPs-JE-dcu.title" = "ログ";

/* Class = "IBUILabel"; text = "Send Message"; ObjectID = "gfd-O3-3Tq"; */
"gfd-O3-3Tq.text" = "メッセージを送る";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "hDy-jC-oPA"; */
"hDy-jC-oPA.text" = "Title";

/* Class = "IBUITableViewSection"; headerTitle = "Outside"; ObjectID = "he6-Zr-fDP"; */
"he6-Zr-fDP.headerTitle" = "外側";

/* Class = "IBUINavigationItem"; title = "Places"; ObjectID = "hsR-HE-WUp"; */
"hsR-HE-WUp.title" = "場所リスト";

/* Class = "IBUITabBarItem"; title = "Places"; ObjectID = "j8d-jL-AuA"; */
"j8d-jL-AuA.title" = "場所リスト";

/* Class = "IBUITableViewSection"; headerTitle = "Location"; ObjectID = "lKM-y1-xib"; */
"lKM-y1-xib.headerTitle" = "場所";

/* Class = "IBUILabel"; text = "Date"; ObjectID = "nCO-qp-67m"; */
"nCO-qp-67m.text" = "Date";

/* Class = "IBUILabel"; text = "Loading..."; ObjectID = "nfX-ag-vaD"; */
"nfX-ag-vaD.text" = "読み込み中...";

/* Class = "IBUILabel"; text = "00.0%"; ObjectID = "pFL-vp-Y3j"; */
"pFL-vp-Y3j.text" = "00.0%";
